import React from 'react';
import '../styles/GoogleMap.css';

function GoogleMap() {
  return (
    <div className="footer">
      <div className="footerElement contacts" >
        <h3>Наши контакты</h3>
        <p className="text">
          Головной офис:
          <br />
          г. Алматы, пр. Абая, 68/74
          (уг. ул. Ауэзова). 3 этаж, офис 302
          <br />
          Тел: +7(727) 269 81 13
          <br />
          Факс: +7(727) 250-53-12
          <br />
          Email: titan_ohrana@mail.ru
          <br />
          <br />

          Филиалы:
          <br />
          <br />

          Астана +7-777-002-4245
          <br />
          Актобе +7-777-002-5053
          <br />
          Атырау +7-771-300-4008
          <br />
          Усть-Каменогорск +7-777-002-4257
          <br />
          Жамбыл +7-777-002-4266
          <br />
          Жезказган +7-777-002-4313
          <br />
          Уральск +7-777-002-4286
          <br />
          Караганда +7-777-002-4313
          <br />
          Кызылорда +7-777-002-4322
          <br />
          Кокшетау +7-777-002-4242
          <br />
          Костанай +7-777-002-4326
          <br />
          Мангистау +7-777-002-4291
          <br />
          Павлодар +7-777-002-4366
          <br />
          Петропавловск +7-777-002-4307
          <br />
          Семипалатинск +7-777-002-5046
          <br />
          Талдыкурган +7-777-002-4356
          <br />
          Темиртау +7-777-002-4313
          <br />
          Экибастуз +7-777-002-4366
          <br />
          Шымкент +7-777-0024343
        </p>
      </div>

      <iframe
        className="footerElement googleMap"
        src="https://www.google.com/maps/embed?pb=!1m14!1m12!1m3!1d11621.477447766125!2d76.97581615!3d43.26463715!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!5e0!3m2!1sen!2skz!4v1511622910835"
        allowFullScreen
      />
    </div>
  );
}

export default GoogleMap;
