export default [
  {
    header: 'ОХРАНА ОБЪЕКТОВ',
    desc: 'Охрана учебных заведений (школ, колледжей, ВУЗов), дошкольных учреждений, административных объектов (офисов, библиотек, архивов), культурноразвлекательных (театров, кинотеатров, выставочных залов), коммерческих (магазинов, супермаркетов, ночных клубов, ресторанов),спортивных (спортзалов, клубов, катков).',
    imgUrl: '/images/OurServices_1.jpg'
  },
  {
    header: 'ОХРАНА МЕРОПРИЯТИЙ',
    desc: 'Охрана массовых мероприятий, корпоративных вечеров, концертов, презентаций, тренингов, тематических встреч.',
    imgUrl: '/images/OurServices_2.jpg'
  },
  {
    header: 'МОНИТОРИНГ ПЕРСОНАЛА',
    desc: 'Наши специалисты проводят конфиденциальные кадровые проверки.',
    imgUrl: '/images/OurServices_3.jpeg'
  },
  {
    header: 'ЛИЧНАЯ ОХРАНА',
    desc: 'Встреча и охрана - vip персон. Телохранитель «АКЖАН-Security» не просто охранник - это профессионал высочайшего класса, прошедший специальную подготовку и имеющий богатый опыт работы в личной охране.',
    imgUrl: '/images/OurServices_4.jpg'
  },
  {
    header: 'СОПРОВОЖДЕНИЕ ГРУЗОВ',
    desc: 'В целях безопасности и сохранности, перевозимых материальных ценностей наших клиентов мы обеспечиваем сопровождение грузов по территории Республики Казахстан и за ее пределами через фирмы-партнеры, автомобильным, железнодорожным, и воздушным транспортом.',
    imgUrl: '/images/OurServices_5.png'
  },
  {
    header: 'КИНОЛОГИЧЕСКАЯ СЛУЖБА',
    desc: 'Осуществляет обеспечение безопасности на объектах или во время проведения мероприятий с помощью собак. Наше охранное агентство оказывает услуги по охране различных объектов при помощи собак, натренированных к караульной и патрульно-постовой службе, а так же на поиск наркотиков и взрывчатых веществ.',
    imgUrl: '/images/OurServices_6.jpg'
  },
  {
    header: 'КОНСУЛЬТАЦИОННАЯ СЛУЖБА',
    desc: 'Работает с клиентами, заключившими договор с «АКЖАН-Security». Мы предоставляем полный спектр услуг в сфере консалтингового обеспечения бизнеса и правовой защиты.',
    imgUrl: '/images/OurServices_7.jpg'
  },
  {
    header: 'ОХРАННОЕ ОБОРУДОВАНИЕ',
    desc: 'Наше агентство оказывает услуги по монтажу, наладке и установке охранного оборудования, систем оповещения, контроля доступа, видеонаблюдения, пультовая охрана, GPS-навигация, а также другие технические решения любой сложности.',
    imgUrl: '/images/OurServices_8.jpg'
  }
];
